/* No comment provided by engineer. */
"Cancel" = "Cancel";

/* No comment provided by engineer. */
"Photo" = "Photo";

/* No comment provided by engineer. */
"Save to camera roll" = "Save to camera roll";

/* No comment provided by engineer. */
"Share photo" = "Share photo";

